{
    "index title": "Cozy - Votre nuage personnel privé",
    "index description": "Cozy est un cloud personnel que vous pouvez héberger chez vous. Il vous permet de prendre le contrôle et d'interconnecter vos données entre elles. Il transforme un petit ordinateur tel qu'un Raspberrry Pi 2 ou un serveur VPS en une puissante plateforme web. Le gestionnaire de contacts, le calendrier, le webmail ou encore le gestionnaire de fichiers sont autant d'applications disponibles par défaut.",
    "index noscript title": "Désolé",
    "index noscript message": "Cozy nécessite JavaScript et le cookies activés mais il semble que vous ayez désactivé l'un ou l'autre.",
    "error title": "Oups, une erreur est survenue",
    "error headline": "Il semble que quelque chose se soit mal passé.",
    "error reinsurance": "Ne vous inquiétez pas, ce n'est probablement pas trop grave !",
    "error temporary issue": "Le problème devrait être temporaire, merci de réessayer dans 5 minutes.",
    "error try restart": "Si rien n'a changé après ça, essayez de redémarrer votre Cozy.",
    "error contact cozy team": "Si le problème persiste, n'hésitez pas à contacter l'équipe Cozy :",
    "error contact forum": "Demandez de l'aide sur notre forum :",
    "error contact email": "Envoyez un email à contact@cozycloud.cc",
    "error contact irc": "Reportez le problème sur IRC, canal #cozycloud sur irc.freenode.net",
    "error wait a bit": "Attendre 5 minutes",
    "error restart app": "Redémarrer l'application (onglet \"Gérez vos apps\")",
    "error reinstall app": "Réinstaller l'application",
    "error not found info": "Vous essayez d'accéder à une application qui n'est pas installée ou qui est en train d'être installée.",
    "error try to fix": "Vous pouvez essayer les actions suivantes pour régler le problème :",
    "error contact developer": "Si rien n'a marché, vous pouvez contacter le développeur de l'application ou l'équipe Cozy :",
    "error public info": "Veuillez attendre 5 minutes, puis contacter le propriétaire du Cozy si rien n'a changé !",
    "error server": "Une erreur interne est survenue.",
    "error bad credentials": "Mot de passe incorrect.",
    "error keys not initialized": "Les clés ne sont pas initialisées.",
    "error login failed": "Echec de la connexion.",
    "reset password email from": "Votre Cozy <no-reply@%{domain}>",
    "reset password email subject": "[Cozy] Réinitialiser votre mot de passe",
    "reset password email text": "Il semble que vous ayez oublié le mot de passe de votre Cozy.\nNe vous inquiétez pas, suivez simplement le lien suivant pour en définir un nouveau :\n\nhttps://%{domain}/password/reset/%{key}\n\nN'oubliez pas de mettre à jour toutes vos données chiffrées après ça !\n\nPour plus d'infos, vous pouvez visiter la FAQ de cozy :\n\nhttps://docs.cozy.io/fr/faq.html#que-faire-si-j-oublie-mon-mot-de-passe-",
    "invalid email format": "Votre adresse email ne semble pas valide.",
    "invalid timezone": "Ce fuseau horaire n'est pas valide. Utilisez un format <Continent>/<Pays>, par exemple Europe/Paris.",
    "password too short": "Votre mot de passe est trop court, il doit contenir au moins 8 caractères."
}