{
    "index title": "Cozy - Jouw persoonlijke cloud",
    "index description": "Cozy is een app gebaseerde persoonlijke cloud die je thuis kunt draaien. Het stelt je in staat om je data in eigendom te houden en ermee te verbinden. Het veranderd een goedkoop stuk hardware zoals een Raspberry Pi 2 or een online VPS in een krachtig app platform. Het wordt geleverd met gemeenschappelijke toepassingen zoals een contacten beheerder, kalender, webmail en bestanden opslag.",
    "index noscript title": "Sorry",
    "index noscript message": "Cozy heeft Javascript en cookies nodig om te werken, maar het lijkt erop dat je één daarvan hebt uitgezet.",
    "error title": "Oei, er is een fout opgetreden",
    "error headline": "Het lijkt erop dat er iets misgegaan is.",
    "error reinsurance": "Maak je geen zorgen, het is waarschijnlijk niet zo erg!",
    "error temporary issue": "Het probleem zou tijdelijk moeten zijn, probeer het over 5 minuten nog eens.",
    "error try restart": "Als er niks veranderd is, probeer Cozy opnieuw te starten.",
    "error contact cozy team": "Als het probleem blijft optreden, voel je vrij om het Cozy team te contacteren:",
    "error contact forum": "Vraag om hulp op ons forum:",
    "error contact email": "Stuur een e-mail naar contact@cozycloud.cc",
    "error contact irc": "Rapporteer een probleem op IRC, #cozycloud op irc.freenode.net",
    "error wait a bit": "Wacht 5 minuten",
    "error restart app": "Herstart de app (\"Beheer jouw apps\" menu)",
    "error reinstall app": "Herinstalleer de ap",
    "error not found info": "Je probeert een app te gebruiken die of niet geïnstalleerd is of op dit moment geïnstalleerd wordt.",
    "error try to fix": "Je kunt de volgende stappen doorlopen om te proberen het probleem op te lossen:",
    "error contact developer": "Als geen enkele oplossing werkt, kun je contact opnemen met de ontwikkelaar van de app of het Cozy team:",
    "error public info": "Wacht alsjeblieft 5 minuten, neem contact op met de Cozy eigenaar als er niks veranderd is!",
    "error server": "Er is een interne fout opgetreden.",
    "error bad credentials": "Verkeerd wachtwoord.",
    "error otp weak counter": "OTP code is niet meer te gebruiken.",
    "error otp invalid code": "Ongeldige OTP code.",
    "error otp unknown": "Identificeren door middel van OTP niet mogelijk.",
    "error keys not initialized": "De sleutels zijn niet geïnitialiseerd.",
    "error login failed": "Log-in mislukt.",
    "reset password email from": "Jouw Cozy <no-reply@%{domain}>",
    "reset password email subject": "[Cozy] Wachtwoord veranderen",
    "reset password email text": "Het lijkt erop dat je je wachtwoord voor Cozy vergeten bent.\nMaak je geen zorgen, volg gewoon de koppeling hieronder om een nieuw wachtwoord te maken:\n\nhttps://%{domain}/password/reset/%{key}\n\nVergeet niet om al je versleutelde data bij te werken naderhand!\n\nVoor meer informatie, bekijk de FAQ van Cozy:\n\nhttps://docs.cozy.io/en/faq.html#what-can-i-do-if-i-forget-my-password-",
    "invalid email format": "Je E-mail adres lijkt ongeldig te zijn.",
    "invalid timezone": "Deze tijdzone is ongeldig, Gebruikt alsjeblieft het formaat <Continent>/<Country>, zoals America/New_York.",
    "password missing": "Het wachtwoord is leeg, vul a.u.b. een wachtwoord in.",
    "password too weak": "Jouw wachtwoord is te zwak. Je moet een hoofdletter, een nummer, een speciaal karakter of een langer wachtwoord gebruiken.",
    "authenticated with recovery code": "Je bent net ingelogd met een van jouw nood codes. Je hebt",
    "recovery codes left": "nood codes over.",
    "recovery codes warning": "Je hebt geen nood codes over. Maak a.u.b. nieuwe codes in de Instellingen pagina of je kunt buitengesloten raken op je eigen Cozy."
}